{
	"took": 2,
	"timed_out": false,
	"_shards": {
		"total": 5,
		"successful": 5,
		"skipped": 0,
		"failed": 0
	},
	"hits": {
		"total": 30,
		"max_score": 5.55394,
		"hits": [{
			"_index": "confluence",
			"_type": "document",
			"_id": "ogZtEWoBGPxGK3rtieVV",
			"_score": 5.55394,
			"_source": {
				"author": "Саульева Анна Станиславовна",
				"title": "Продажи : Центр оказания государственных и муниципальных услуг «Мой бизнес»",
				"content": "Цель проекта – Разработка и тестирование операционной и бизнес модели оказания Государственных и муниципальных услуг (ГМУ) в Банке. Задача проекта – повышение доступности государственных, муниципальных и банковских услуг в формате одного окна для юридических лиц и индивидуальных предпринимателей, а также лиц, планирующих открыть свой бизнес. № Параметры Разъяснения 1 Особенности проекта ЦОУ «Мой бизнес» – это проект направленный на расширение доступности получения ГМУ Государственные муниципальные услуги в регионе Услуги в ЦОУ Центр оказания государственных и муниципальных услуг оказываются бесплатно , за исключением услуг, по которым оплачивается госпошлина. По всем вопросам, касаемо процедур/документов и т.д – рекомендуем обращаться в контакт-центр МФЦ Многофункциональные центры . Номера телефонов МФЦ указаны здесь. 2 Какие услуги оказываются В центрах «Мой бизнес» оказываются государственные, муниципальные и иные услуги предусмотренные соглашением о сотрудничестве с Регионом Подробный перечень услуг можно посмотреть на сайте Банка, предварительно выбрав по геолокации интересующий регион 3 Кому оказываются услуги Услуги оказываются юридическим лицам, индивидуальным предпринимателям, а также лицам, планирующим заниматься предпринимательской деятельностью. Физическим лицам услуги не оказываются. 4 Кем оказываются услуги Обслуживание клиентов осуществляют сотрудники Банка – ассистенты клиентских менеджеров в специально организованных окнах, обозначенных навигацией «Центр оказания услуг «Мой бизнес». 5 Навигация на сайте Банка На официальном сайте Банка в сети Интернет размещена информация о каждом ЦОУ Центр оказания государственных и муниципальных услуг : режим работы, перечень услуг, пакет необходимых документов по адресу. Навигация: Малому бизнесу и ИП – Открытие и ведение счета – Госуслуги в отделениях Сбербанка. При входе на сайт Банка в правом верхнем углу необходимо выбрать регион присутствия ЦОУ для бизнеса (обязательно). Как отображается на внешнем сайте 1 При входе на сайт Банка в правом верхнем углу необходимо выбрать регион присутствия ЦОУ для бизнеса (обязательно). 2 Малому бизнесу и ИП – Открытие и ведение счета – Госуслуги в отделениях Сбербанка 3 Страница Центр оказания государственных и муниципальных услуг «Мой бизнес» На 08.02.2019 открыты и работают 20 Центров оказания услуг для бизнеса «Мой бизнес» на площадках Банка: № п/п ТБ Город Адрес Подразделение продаж малому бизнесу Номера телефонов центров телефонного обслуживания МФЦ в городах – присутствия Центров оказания услуг для бизнеса на площадке Банка для предоставления клиентам: 1 ББ Улан-Удэ ул. Терешковой, д. 3б 8601/02 8(3012) 287-287 2 ББ Чита ул. Богомягкова, д. 23, пом. 115 8600/08 8(3022) 21-10-10 3 ВВБ Владимир пр-т Ленина, д. 36 8611/01 8(4922) 53-60-19 4 ВВБ Ижевск ул. Ленина, д. 6 8618/08 8(3412) 600-000 5 ВВБ Киров ул. Дерендяева, д. 25 8612/01 8 800 707-43-43 6 ВВБ Набережные Челны пр-т Сююмбике, д. 16 8610/05 8(843) 222-06-20 7 ДВБ Владивосток пр-т Океанский, д. 110а 8635/11 8(423) 201-01-56 8 ДВБ Хабаровск ул. Пушкина, д. 54 9070/01 8-800-100-42-12 9 ПБ Оренбург ул. Володарского, д. 16 8623/01 8(3532) 480-480 10 ПБ Пенза ул. Суворова, д. 81 8624/04 8 (8412) 927-000 11 ПБ Ульяновск ул. Карла Маркса, д.12 8588/03 8(8422) 37-31-31 12 СЗБ Мурманск пр-т Ленина, д. 37 8627/02 8(8152) 99-40-40 13 СЗБ Санкт-Петербург Каменноостровский пр-т, д. 41А 9055/26 8(812) 573-90-00 14 СИБ Барнаул ул. Попова, д. 73а 8644/72 8(388 22) 51-1-42 8(388 22) 66-9-68 15 СИБ Томск пр-т Ленина, д. 44, пом. 24-83 8616/71 8-800-350-08-50 8(3822) 602-999 16 СРБ Брянск пр-т Ленина, д. 10б 8605/04 8-800-100-70-10 17 СРБ Иваново ул. Лежневская, д. 157 8639/02 8(4932) 93-30-80 8(4932) 93-30-79 18 СРБ Рязань Первомайский пр-т, д. 18 8606/02 8(4912)55-50-55 19 ЮЗБ Майкоп ул. Димитрова, д. 4, корп. 2 8620/01 8-909-467-75-55 20 ЮЗБ Махачкала пр. А.Султана, д. 9 8590/01 8(8722) 66-69-99 В конце февраля 2019г. запланировано открытие еще одного Центра в г. Саранск: 21 ВВБ Саранск ул. Коммунистическая, 32 8589/02"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "UQZtEWoBGPxGK3rtguUH",
			"_score": 5.2385488,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Адреса фактически установленных автоматических сейфов",
				"content": "№ п/п Субъект РФ Подразделение ОАО  Сбербанк России  Адреса фактически установленных автоматических сейфов Наименование Торгового центра/номер структурного подразделения Сбербанка России Точное местонахожделение № 8608 ОАО  Сбербанк России  г. Калуга, ул. Кирова, 21 А Калужское отделение № 8608 ОАО  Сбербанк России , Внешняя зона самообслуживания клиентов, 1 этаж круглосуточно 148 Тверская обл. Тверское отделение № 8607 ОАО  Сбербанк России  г. Тверь, ул. Трехсвятская, д.8 Отделение №8607/ ОПЕРУ 1 этаж , отдельное помещение, оборудованное системой контроля доступа круглосуточно 149 Тверское отделение № 8607 ОАО  Сбербанк России  г. Тверь, ул. Можайского, д. 71, корп.1 Отделение №8607/ 0160 1 этаж , зона самообслуживания круглосуточно"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "ZQZtEWoBGPxGK3rthOUI",
			"_score": 4.5955086,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Список городов-участников пилота по продукту Решение за час",
				"content": "Места оказания услуг Режим работы Москва, Оружейный переулок, 41 С 09.00 до 18.00 Москва, Кутузовский проспект, 32 к 1 С 09.00 до 18.00 Санкт-Петербург, пр. Энергетиков, д. 37 С 09.00 до 16.30 МО, г. Одинцово, ул. Молодежная, 21 С 09.00 до 18.00 МО, г. Подольск, ул. Кирова, д.21 С 09.00 до 18.00 МО, г. Балашиха, Объединение, д. 7/27 С 09.00 до 18.00 МО, г. Люберцы, Октябрьский пр-т, д. 403 к 2 С 09.00 до 18.00 МО, г. Мытищи, Новомытищинский пр-кт, д. 5 к. 1 С 09.00 до 18.00 Нижний Новгород, ул. Керченская, 18 С 09.00 до 16.00 Челябинск, пр. Ленина, д. 38 С 09.00 до 17.00 Пермь, ул. Монастырская, д.4 С 09.00 до 17.00 Сочи, ул. Ленина, 221/1 С 09.00 до 18.00 Краснодар, ул.Красноармейская, дом №34 С 09.00 до 18.00 Новороссийск, ул.Советов, д.14 С 09.00 до 18.00 Красноярск, ул. Ал. Матросова, зд.2 С 09.00 до 18.00 Красноярск, ул. Карла Маркса, зд.24  А  С 09.00 до 17.00 Красноярск, ул.78 Добровольческой бригады, 15 С 09.00 до 17.00 Казань, ул.Чуйкова, дом 2, корп.В С 09.00 до 16.00 Казань, пр-т Победы, дом 62/4 С 09.00 до 16.00 Ставрополь, ул.Доваторцев, дом 49, корБ С 09.00 до 18.00 Пятигорск, пр.т Калинина, 5-б С 09.00 до 18.00 Ставрополь, ул.Ленина, 295 С 09.00 до 18.00 Иркутск, Байкальская, 105а С 09.00 до 17.00 Иркутск, Нижняя Набережная, 10 С 09.00 до 17.00 Ростов-на-Дону, пр.Сельмаш, 94 С 09.00 до 18.00 Ростов-на-Дону, ул. Красноармейская, дом 147 С 09.00 до 17.00 Екатеринбург, ул.Куйбышева,67 С 09.00 до 17.00 Екатеринбург, ул. Малышева, д. 114 С 09.00 до 17.00 Новосибирск, микрорайон Горский, дом 66 С 09.00 до 17.00 Новосибирск, ул. Дуси Ковальчук, 173 С 09.00 до 17.00 Уфа, ул. Менделеева, д.155 С 09.00 до 17.00 Уфа, проспект Октября, д.116 С 09.00 до 17.00 Череповец, б. Доменщиков, 29 С 09.00 до 16.00 Владивосток, проспект Фонтанная, 18 С 09.00 до 17.00 Владивосток, проспект Океанский, 110А С 09.00 до 17.00 Омск, ул.М. Жукова, №4 кор.1 С 09.00 до 17.00 Омск, ул. Красный Путь, д.111 С 09.00 до 17.00 Тула, площадь Крестовоздвиженская, 1 С 09.00 до 18.00 Белгород, Гражданский проспект, дом 52 С 09.00 до 17.00 Белгород, ул.Костюкова, 63 С 09.00 до 17.00 Тверь, пр-т Победы, д.14 С 09.00 до 18.00 Ижевск, ул.Ленина, дом 6 С 09.00 до 16.00 Барнаул, ул. Попова, 73а С 09.00 до 17.00 Барнаул, пр. Красноармейский, 77 С 09.00 до 17.00 Хабаровск, улица Гамарника, 12 С 09.00 до 17.00 Хабаровск, улица Пушкина, 54 С 09.00 до 17.00 Тюмень, ул. Мельникайте, 135Б С 09.00 до 17.00 Тюмень, ул. Профсоюзная, 28 С 09.00 до 17.00 Самара, ул. Ново-Вокзальная, дом 130 С 09.00 до 16.00 Самара, ул. Революционная, 126 С 09.00 до 16.00 Воронеж, ул.Кольцовская, 46 С 09.00 до 18.00 Воронеж, Бульвар Победы, д. 22А С 09.00 до 18.00 Сыктывкар, ул. Первомайская, д.11 С 09.00 до 18.00 Сыктывкар, ул. Коммунистическая, д.27а С 09.00 до 18.00 Петрозаводск, ул. Антикайнена, д. 2. С 09.00 до 16.30 Курган, ул. Гоголя, 98 С 09.00 до 17.00 Липецк, проспект 60 лет СССР, 2 Б С 09.00 до 17.30 Чита, ул. Богомягкова, 23 а С 09.00 до 17.00 Якутск, ул. Кирова, 29 С 09.00 до 17.00 Волгоград, ул. М. Еременко, 53 С 09.00 до 16.00 Саратов, ул. Орджоникидзе, 11 С 09.00 до 16.00 Оренбург, ул. Володарского 16 С 09.00 до 18.00 Сургут, ул. Бульвар Свободы, 2 С 09.00 до 18.00 Южно-Сахалинск, ул. Комсомольская, 259 В С 09.00 до 17.00 Благовещенск, ул. Зейская, 240 С 09.00 до 17.00 Кемерово, ул. Красноармейская, 97 С 09.00 до 17.00 Калининград, ул. Генерала Озерова, д. 17Б, каб 344 а С 09.00 до 18.00 Чебоксары, пр-т Московский, 3 С 10.00 до 17.30 Курск, ул. Ленина, 67а С 09.00 до 17.00 Тольятти, ул. Юбилейная, 55 С 09.00 до 17.00 Ульяновск, ул. Гончарова, 40А С 09.00 до 16.00 Киров, ул. Дерендяева, 25 С 09.00 до 16.00 Пенза, ул. Суворова, 81 С 09.00 до 16.00 Владимир, пр-т Ленина, 36 С 09.00 до 17.30 Архангельск, пр. Ломоносова, 137 С 09.00 до 16.00 Ярославль, пр-т Ленина, 25 С 09.00 до 16.30 Иваново, ул. Лежневская, 157 С 09.00 до 16.30 Астрахань, ул. Кирова, 41 С 09.00 до 17.00"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "TAZtEWoBGPxGK3rtgeVt",
			"_score": 4.3286014,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Сервис продажи электронных подписей (ЭП)",
				"content": "С 09.07.2018 для Клиентов Москвы, Московской области, Санкт-Петербурга и Ленинградской области запускается совместный с ООО КОРУС Консалтинг СНГ сервис по продажам электронных подписей. Сервис позволяет выпустить квалифицированную усиленную электронную подпись в маркетплейсе СББОЛ Сервис продажи электронных подписей (ЭП) – сервис, позволяющий корпоративным клиентам Сбербанка заказать выпуск и купить через СББОЛ квалифицированную усиленную электронную подпись для участия в торгах по 223-ФЗ, 44-ФЗ и иных целей (регистрация онлайн-касс в ФНС, сдача отчетности в гос. органы онлайн и пр.). Услуга по выпуску электронных подписей оказывается от лица ООО «КОРУС Консалтинг СНГ». Возможности сервиса: Удаленный выпуск ЭП (без необходимости личного посещения Удостоверяющего центра) по выгодным ценам Удобный выбор требуемой ЭП – сервис помогает подобрать ЭП под требования клиента по участию в торгах по 223-ФЗ, 44-ФЗ на разных площадках или для иных целей (регистрация онлайн-касс в ФНС, сдача отчетности в гос. органы онлайн и пр.) Минимальный комплект документов для выпуска ЭП (только скан паспорта и подтверждение данных компании из СББОЛ) Оплата через СББОЛ в несколько кликов Выпуск и доставка ЭП в течение 1 дня Сервис размещается в Магазине продуктов СББОЛ и доступен корпоративным клиентам СББОЛ По выбранной ЭП представляется детальное описание и возможные доп. услуги: В ходе оформления заказа Клиент может выбрать дополнительные опции: необходимость токен-носителя или запись на свой токен-носитель подключить доп. торговые площадки, не входящие в базовый состав Выбрать способ получения: доставка или самовывоз По всем вопросам работы сервиса и выпуска Электронных подписей необходимо переводить клиентов напрямую на техническую поддержку ООО «КОРУС Консалтинг СНГ» согласно документа Матрица переключений. Если у Клиента возникли проблемы с оплатами в СББОЛ (ошибка КОРУС не добавлен в справочник контрагентов клиента и др.), необходимо переводить Клиента на первую линию СББОЛ согласно документа Матрица переключений Тех.поддержка КОРУС-Консалтинг СНГ 8(800)100-88-22 пн-пт круглосуточно"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "hwZtEWoBGPxGK3rtYeRe",
			"_score": 4.3286014,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Сервис продажи электронных подписей (ЭП) для торгов",
				"content": "Сервис продажи электронных подписей (ЭП) – сервис, позволяющий корпоративным клиентам Сбербанка заказать выпуск и купить через СББОЛ квалифицированную усиленную электронную подпись для участия в торгах по 223-ФЗ, 44-ФЗ и иных целей (регистрация онлайн-касс в ФНС, сдача отчетности в гос. органы онлайн и пр.) Услуга по выпуску электронных подписей оказывается от лица ООО «КОРУС Консалтинг СНГ». По всем вопросам работы сервиса и выпуска Электронных подписей необходимо переводить клиентов напрямую на техническую поддержку ООО «КОРУС Консалтинг СНГ» по телефону: 8-800-100-88-12 Электронная подпись позволяет участвовать в закупках по 44-ФЗ (6 федеральных площадок), по 223-ФЗ (более 90 площадок, среди которых — B2B-center, Фабрикант, uTender) и коммерческих торгах. Также данная подпись позволяет осуществлять регистрацию онлайн-касс в ФНС, сдавать отчетность в гос. органы онлайн, подписывать документы в электронном виде и реализовывать другие действия, для которых необходимо использование квалифицированной усиленной электронной подписи. Преимущества Электронной подписи от «Сбербанк Бизнес Онлайн»: Доступная цена: никаких дополнительных платежей за лицензию и использование подписи при участии в торгах; Простота оформления: полностью дистанционно, требуется только заполнить электронную анкету; Быстрый выпуск электронной подписи. Самовывоз или доставка «Спецсвязью России» лично в руки. Полная презентация(Памятка для Клиента) здесь... Более подробная информация в Презентации и на Сайте банка: https://www.sberbank.ru/ru/s_m_business/nbs/signature ВОЗМОЖНОСТИ ДЛЯ КЛИЕНТА Удаленный выпуск ЭП(без необходимости личного посещения Удостоверяющего центра) по выгодным ценам Удобный выбор требуемой ЭП– сервис помогает подобрать ЭП под требования клиента по участию в торгах по 223-ФЗ, 44-ФЗ на разных площадках или для иных целей (регистрация онлайн-касс в ФНС сдача отчетности в гос органы онлайн и пр.) Минимальный комплект документов для выпуска ЭП(только скан паспорта и подтверждение данных компании из СББОЛ) Оплата через СББОЛ в несколько кликов Быстрый выпуск ЭП (1день), возможность забрать лично или заказать доставку лично в руки Сервис размещается в Магазине продуктов СББОЛ и доступен корпоративным клиентам СББОЛ."
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "RgZtEWoBGPxGK3rtU-Tw",
			"_score": 4.0036902,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Сбереги здоровье",
				"content": "ОПИСАНИЕ ПРОДУКТА Сбереги здоровье – онлайн страховой продукт для малого бизнеса для защиты персонала и членов семьи от 8000 руб. в год. Продукт с уникальным наполнением и лучшей ценой на рынке. Наполнение продукта зависит от выбранной ценовой опции. Детальная информация о продукте, калькуляторы, интерфейс для оформления https://www.ingos.ru/dmsSBR/ (ссылку можно направлять клиентам для самообслуживания) ПОДДЕРЖКА ПИЛОТА Реализован продающий лендинг партнера Подготовлена CLM-презентация продукта Менеджерами по поддержке корпоративных продаж (подразделение Благосостояния) будет проведено очное обучение КМ Поддержка менеджерами Страхового брокера Сбербанка Единая служба поддержки dms@sb-broker.ru Полная презентация по продукту здесь... ПРЕИМУЩЕСТВА УНИКАЛЬНОЕ НАПОЛНЕНИЕ ПРОДУКТА Помощь на дому (терапевт и педиатр) Психологическая помощь (круглосуточно по телефону) Широкий выбор врачей-специалистов (от терапевта до кардиохирурга) Страхование от 1 человека Прикрепление к программе родственников (дети, супруги и родители) Стоматология (диагностика, лечение при острых заболеваниях, протезирование при травмах) Скорая помощь и стационар (при экстренной и плановой госпитализации) Любые лабораторные и инструментальные исследования (по назначению врача) Массаж и физиотерапия (по назначению врача) Консультация зарубежных специалистов (в рамках сервиса «Второе мнение») Удобные способы оплаты (бизнес картой или по счету) Налоговые льготы (страховые взносы по договорам ДМС включаются в состав расходов на оплату труда в размере, не превышающем 6% от суммы расходов на оплату труда (пп. 16, ст. 255 НК РФ), при этом договор ДМС должен быть заключен на срок не менее 1 года) ПРЕИМУЩЕСТВА ГЛАЗАМИ РУКОВОДИТЕЛЯ ОРГАНИЗАЦИИ Сотрудники меньше болеют (вакцинация включена, большой выбор профильных врачей, онлайн поддержка врачей 24х7, помощь на дому включена) конкуренция на рынке труда по соцпакету, а не по зарплате хороший социальный пакет мотивирует сотрудников остаться экономия на налогах выше производительность сотрудников (психологическая поддержка 24х7 улучшит климат в коллективе) УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ Пилот успешен и тиражирован на все территории бессрочно!!! КОМИССИЯ Тариф МИНИМУМ – от 8000 руб (на 1 сотрудника в год), тариф Стандарт – от 12500 руб, тариф ОПТИМА – от 20500 руб, тариф МАКСИМУМ – от 25000 руб. *Цена выше для отдельных возрастных категорий (дети от 0 до 17, взрослые от 60 до 69 лет). *Цена одинакова для всех регионов, кроме Москвы и МО. подробнее... Клиент должен оплатить годовой период страхования на каждого застрахованного. В случае увольнения сотрудника, других обстоятельств, Страховая компания не возвращает оплату. МИНИМАЛЬНЫЕ ТРЕБОВАНИЯ От 1 сотрудника. Возраст от 0 до 69 лет. ПРОЦЕДУРА ОФОРМЛЕНИЯ Полностью онлайн на лендинге партнера: https://www.ingos.ru/dmsSBR/ Есть удобная возможность загрузить список застрахованных Можно заключить неограниченное количество договоров на одно юридическое лицо / ИП Например, сначала подключить только директора, потом (следующий договор) подключить сотрудников, потом – их детей, потом – новых сотрудников и т.д. ПАКЕТ ДОКУМЕНТОВ Предъявление документов не требуется. подробнее... Поскольку оформление производится онлайн, оформляет продукт клиент (или его доверенное лицо) самостоятельно. Помочь в оформлении может сотрудник банка (КМ или КМ ЦКР), при этом оплату клиент производит самостоятельно (счет и ссылка на оплату картой приходит на электронную почту контактного лица). Для оформления договора необходимо знать: ИНН или название организации город и адрес регистрации компании (ИП) Email и телефон контактного лица ФИО застрахованных дату рождения застрахованных пол застрахованных для оплаты иметь бизнес-карту (или можно оплатить по счету через Сбербанк бизнес онлайн) ОГРАНИЧЕНИЯ Все ограничения на страхование стандартны и указаны в пп.2.6 и 2.7 правил страхования: застрахованный на момент страхования не является ВИЧ-инфицированным, не страдает наркологическими заболеваниями, особо опасными инфекционными болезнями, туберкулезом и пр. ВОПРОСЫ Любые Ваши вопросы и обратную связь можно и нужно отправлять на специально выделенную электронную почту DMS@broker-sb.ru Если клиент высказал особые пожелания, которые на закрываются продуктом Сбереги здоровье, сотрудники Страхового брокера Сбербанка всегда готовы подобрать клиенту индивидуальное решение. 1. Можно ли обслуживаться в нескольких поликлиниках? Любые Ваши вопросы и обратную связь можно и нужно отправлять на специально выделенную электронную почту Да, в течение срока действия полиса вы можете обслуживаться в нескольких клиниках, из числа предусмотренных договором страхования или согласованных со Страховщиком. 2. Необходимо ли проходить медицинское анкетирование перед заключением договора? В большинстве страховых компаний перед заключением договора страхования требуется пройти медицинское анкетирование исходя из которого производится расчёт страховой премии. Однако в продукте добровольного медицинского страхования «Сбереги здоровье» отсутствует медицинское анкетирование. На стоимость полиса влияют только: возраст лица, принимаемого на страхование, перечень услуг, входящих в продукт и город прикрепления (то есть город постоянного проживания). все ограничения на страхование стандартны и указаны в пп.2.6 и 2.7 правил страхования: застрахованный на момент страхования не является ВИЧ-инфицированным, не страдает наркологическими заболеваниями, особо опасными инфекционными болезнями, туберкулезом и пр.)"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "0gZtEWoBGPxGK3rtdOR4",
			"_score": 3.3049884,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Погашение кредита Бизнес-Контракт",
				"content": "Виды кредитуемых контрактов Госконтракты Контракты внутреннего рынка Контракты экспортные Не допускается финансирование контрактов, предусматривающих запрещенные к кредитованию в рамках настоящего Альбома продуктов, виды деятельности. График погашения основного долга Индивидуальный график погашения основного долга/снижения лимита задолженности, синхронизированный с датами поступления выручки по контракту. При этом дата каждого платежа по кредиту может отстоять от даты платежа по контракту не более чем на 60 календарных дней. Если срок кредита более 24 месяцев, то график погашения основного долга определяется с возможностью погашения в конце срока единовременным платежом не более 25% суммы кредита. Срок с момента заключения контракта (равными частями)[1] Доля платежей по контракту в указанном периоде 1-я часть не менее 1/3 суммы контракта 2-я часть не менее 1/3 суммы контракта 3-я часть не менее 1/3 суммы контракта Если срок кредита более 12 месяцев, то график погашения основного долга определяется в соответствии с «принципом третей»: - Порядок погашения основного долга Погашение основного долга может быть осуществлено ранее дат, установленных графиком. Авансовые платежи по контракту не подлежат списанию в исполнение обязательств по кредиту. Размер авансовых платежей, не подлежащих списанию, определяется как разница между стоимостью контракта и стоимостью затрат на выполнение контракта, но не более 30% от стоимости контракта. Мониторинг поступлений выручки по контракту осуществляется сотрудниками кредитующего подразделения с последующим оперативным уведомлением ПСКО о необходимости выставления требования на погашение срочной задолженности. Если даты поступления платежей по контракту определены в контракте или Сроки платежей по контракту находятся в прямой зависимости от даты наступления определенных событий (например, от выполнения работ/оказания услуг/поставки товара, пр.) и даты наступления вышеуказанных событий определены в контракте, проводится ежедневный мониторинг поступления выручки по контракту, начиная с даты наступления платежа по условиям контракта до даты фактического поступления денег. В остальных случаях проводится ежедневный мониторинг поступлений выручки по контракту. Суммы поступлений по контрактам, являющимся источником погашения кредита, должны в полном объеме направляться на исполнение обязательств по кредитам в Банке. Задолженность по основному долгу становится срочной к погашению (полностью или частично) ранее установленных кредитным договором сроков в размере зачисленных на счета Заемщика в Банке средств по контракту за вычетом сумм, направляемых на уплату процентов и/или комиссионных платежей. Задолженность по кредиту становится срочной к погашению: в дату зачисления денежных средств по Контракту(-ам) на расчетный / Отдельный счет Заемщика в Банке – в случае зачисления данных средств до 16-00 часов (включительно); в первый рабочий день, следующий за днем зачисления денежных средств по Контракту(-ам) на расчетный / Отдельный счет Заемщика в Банке – в случае зачисления данных средств после 16-00 часов. [1] В каждую последующую часть срока может быть предусмотрена меньшая сумма оплаты, в случае если в предыдущую (ие) части предусмотрена большее погашение и по совокупности оплат выдерживаются установленные правила."
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "XwZtEWoBGPxGK3rtW-R2",
			"_score": 3.2275975,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Специальный брокерский счет",
				"content": "Наименование счета Специальный брокерский счет Назначение счета Предназначен для осуществления Клиентом брокерской деятельности на рынке ценных бумаг за счет денежных средств, полученных от его клиента (клиентов). Основание открытия (для Банка) Федеральный закон от 22.04.1996 № 39-ФЗ «О рынке ценных бумаг»; Приказ ФСФР от 05.11.2011 № 11-7/пз-н «Об утверждении требований к правилам осуществления брокерской деятельности при совершении операций с денежными средствами клиентов брокера». Владелец счета (особенности) Юридические лица, имеющие лицензии на право осуществления соответствующего вида профессиональной деятельности на рынке ценных бумаг Параметр/вид операции Описание Условия открытия/закрытия Счета Пакет документов для открытия счета В соответствии с Памяткой П-25 (в действующей редакции) /П-25/ Дополнительно к документам, указанным в П-25, Клиент предоставляет: лицензии на право осуществления соответствующего вида профессиональной деятельности на рынке ценных бумаг. Форма Договора банковского счета Приложение № 3.16 к АФД №2464 Валюта счета 1.Валюта РФ 2.Иностранная валюта Номер балансового счета, на котором открывается счет Отдельный балансовый счет не предусмотрен Положением /579-П/. Балансовый счет определяется по общим правилам на основании учредительных документов, исходя из видов деятельности и формы собственности юридического лица. Применяемые тарифы Стандартные в соответствии с ФАТ Открытие счета (особенности) - Минимальная / максимальная сумма счета Не установлена, может открываться с нулевым остатком / Не установлена Срок действия Договора / Дата окончания срока Договор действует в течение неопределенного срока Порядок и условия начисления процентов по счету По стандартным условиям проценты не начисляются Закрытие счета (особенности) Стандартный порядок Специальные требования - Целевое назначение счета в АС Банка Специальный брокерский счет Код - SBE Спец брокер Специальные настройки в АС Банка Отсутствуют Режим счета Приходные операции по счету (наличные/ безналично) Приходные наличные и безналичные операции – без ограничений, Банк не контролирует источник поступления денежных средств. Расходные операции по счету (наличные/ безналично) Расходные наличные и безналичные операции – без ограничений, Банк не контролирует списание денежных средств. Наличие контрольных процедур со стороны Банка Банк не контролирует расходование денежных средств со Счета и их целевое использование Порядок оплаты услуг Банка Плата за услуги Банка в соответствии с Тарифами уплачивается Клиентом без использования средств, находящихся на Счете: - При наличии у Клиента иных банковских счетов в Банке (указываются в Разделе «Адреса и реквизиты сторон» Договора), денежные средства в оплату услуг Банка списываются Банком с указанных счета/ов Клиента. При отсутствии денежных средств на счете/ах, указанных в Разделе «Адреса и реквизиты сторон» Договора в сумме достаточной для оплаты комиссии, комиссия списывается Банком с иного банковского счета Клиента, открытого в Банке в сумме необходимой для погашения задолженности по комиссии. - При отсутствии у Клиента иных банковских счетов в Банке, Банк ежемесячно, не позднее 5-го (Пятого) рабочего дня месяца, следующего за отчетным, направляет Клиенту платежное требование на оплату услуг по итогам отчетного месяца. Платежное требование не направляется, если в течение месяца Банком не предоставлялись Клиенту услуги на платной основе. Аккредитивы Не допускается Бизнес карта, выпущенная к счету Не допускается Приостановление операций по решениям ФНС и других уполномоченных органов Исполняются в установленном законодательством порядке (ст.76 НК РФ) Исполнение Постановлений судебных приставов Не допускается по обязательствам брокера (п.3 статьи 3 Федерального закона /39-ФЗ/) Исполнение исполнительных документов Не допускается по обязательствам брокера (п.3 статьи 3 Федерального закона /39-ФЗ) Списание по платежным требованиям/ инкассовым поручениям третьих лиц[1] Не допускается в соответствии с режимом счета Взыскание по инкассовым поручениям от государственных органов (ПФР, ФСС, ИФНС и пр.) Не допускается по обязательствам брокера (п.3 статьи 3 Федерального закона /39-ФЗ) Иные ограничения и прочие условия счета - [1] Коммунальные платежи, платежи МГТС, МОЭК, кредиты, лизинговые платежи и т.д."
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "ogZtEWoBGPxGK3rtbOQt",
			"_score": 2.9617445,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Сервис для продвижения бизнеса",
				"content": "Сервис для продвижения бизнеса ОПИСАНИЕ ПРОДУКТА  Продвижение бизнеса онлайн  – это сервис для малого бизнеса, который предлагает простые инструменты для продвижения в веб, социальных сетях и на мобильных устройствах. Сервис дает возможность активно продвигать бизнес, используя эффективные рекламные инструменты, такие как контекстная реклама (Яндекс, Google) и реклама в соц.сетях (ВКонтакте, Facebook, Instagram, Одноклассники). Оператором сервиса выступает партнер – компания ООО «Solomoto» подробнее... ПРЕИМУЩЕСТВА Продвижение бизнеса без посредников (б ез специальных знаний и рекламных агентств _ Привлечение клиентов (Возможность рекламироваться прицельно — выбирайте нужный город или район, аудиторию и время) Возможность контроля эффективности рекламы (отслеживание результатов онлайн) Подключив пакет «Комплексное продвижение» , Компании/организации не понадобится собственный маркетолог: в пакет уже входит исследование специфики бизнеса, разработка плана продвижения и настройка рекламы в интернете. УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ Регистрация на сайте и оплата подписки Удваивается первый платеж на пополнение счета до 10 000 рублей. При первом пополнении на большие суммы размер бонуса фиксирован и составляет 10 000 рублей При регистрации Клиент может удвоить первоначальный бюджет на продвижение. КОМИССИЯ Клиент может выбрать один из тарифов в зависимости от необходимых инструментов и периода оплаты. Подписка на месяц будет стоить от 540 до 1080 рублей в зависимости от набора инструментов. При оплате за год - выгодная скидка в 30% МИНИМАЛЬНЫЕ ТРЕБОВАНИЯ отсутствуют ПРОЦЕДУРА ОФОРМЛЕНИЯ Зарегистрируйтесь через сайт Сбербанка. После регистрации на платформе Клиент увидит основной экран. Для того, чтобы купить подписку, нужно зайти в раздел Баланс, а далее нажать зелёную кнопку  Оформить подписку . Выбрать подписку и способ оплаты: вы можете платить банковской картой, с помощью электронной валюты Qiwi, Яндекс.Деньги, WebMoney или по счёту, выставленному для физического или юридического лица. При всех способах оплаты средства поступят на ваш баланс в Solomoto сразу же после проведения платежа в платёжной системе, а при оплате по счёту - в течение 3 рабочих дней после оплаты. Как настроить продвижение Выберите социальную сеть или поисковую систему для продвижения своих услуг или продуктов Укажите предпочтительные возраст и пол целевой аудитории в настройках кампании Укажите интересы вашей целевой аудитории Выберите город, страну или область, жители которых увидят вашу рекламу Управляйте кампанией в режиме реального времени Отслеживайте эффективность онлайн и планируйте рекламные бюджеты ПАКЕТ ДОКУМЕНТОВ отсутствуют ОГРАНИЧЕНИЯ отсутствуют ВОПРОСЫ В случае техпроблем, необходимо написать письменное обращения на адрес support@solomoto.ru (клиент может обратиться и по телефону поддержки +7 800 500-81-49, но по практике технические вопросы проще решать письменно с приложением необходимых скриншотов и пр. артефактов). Также клиент может воспользоваться кнопкой  Помощь  в верхней панеле своего личного кабинета на платформе - обращение из этой точки также будет направлено на support@solomoto.ru Чаво"
			}
		}, {
			"_index": "confluence",
			"_type": "document",
			"_id": "dwZtEWoBGPxGK3rtheWb",
			"_score": 2.9099605,
			"_source": {
				"author": "Редактор Продажи",
				"title": "Продажи : Бизнес-гарантия за 1 день!",
				"content": "Для предприятий малого бизнеса — юридических лиц и индивидуальных предпринимателей появилась возможность купить банковскую гарантию всего за 1 день! Быстро Срок оформления 1 рабочий день Удобно Минимальный пакет* документов для оформления гарантии Просто Без залогового обеспечения и поручительства Открытие расчетного счета не требуется Сумма От 50 000 до 15 000 000 рублей*. *Максимальная сумма: Для ГО под залог векселей и/или депозитных сертификатов ПАО Сбербанк3 - ограничивается оценочной стоимостью векселей и/или депозитных сертификатов ПАО Сбербанк Для ГО без имущественного обеспечения - ограничивается платежеспособностью Принципала, но не более 15 млн рублей4 суммарно для всех гарантий Принципала без имущественного обеспечения. Для каждой тендерной ГО - ограничивается платежеспособностью Принципала, но не более 15 млн. рублей5 Вознаграждение за выдачу гарантии2 от 0,49% от суммы гарантии, но не менее 2 000 рублей Итоговая процентная ставка для заемщика зависит от условий предоставления гарантии и финансового состояния заемщика Распоряжение о снижении минимального вознаграждения предоставления Банковских гарантий по продукту «Бизнес-гарантия QD». Процентная ставка за отвлечение денежных средств Банка при наступлении гарантийного случая2 От 10,6% годовых Срок Не более 24 месяцев без имущественного обеспечения и поручительства Не более 36 месяцев при оформлении в залог векселей и депозитных сертификатов ПАО Сбербанк на всю сумму гарантии Возможные виды обеспечения гарантийных обязательств Векселя и депозитные сертификаты ПАО Сбербанк Минимальные требования к Принципалам: Годовая выручка за последний календарный год не превышает 400 млн. руб.3 Срок ведения хозяйственной деятельности4: – не менее 6 мес. – не менее 3 мес. при оформлении в залог векселей банка на всю сумму гарантии 1 Гарантии, выдаваемые в соответствии с Федеральными законами: федеральный закон от 05.04.2013 г. № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» и федеральный закон от 18.07.2011 № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц» ; федеральный закон от 21.07.2007 № 185-ФЗ «О Фонде содействия реформированию жилищно-коммунального хозяйства»; федеральный закон от 25.12.2015 № 271-ФЗ «О внесении изменений в жилищный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации»; 2 Итоговая процентная ставка зависит от условий предоставления гарантии и финансового состояния Заемщика. 3 По данным финансовой отчетности за последний завершенный год. 4 Для целей применения данного пункта определяется совокупный срок ведения принципалом (заемщиком) конкретной хозяйственной деятельности (без учета произошедших изменений организационно-правовой формы) при условии сохранения контроля над бизнесом в течение всего рассматриваемого периода у одних и тех же физических лиц. Указанные факты должны быть подтверждены в ходе анализа представленных Принципалом документов (например, правоустанавливающих документов, действовавших до изменения организационно-правовой формы, и действующих после такого изменения; налоговых деклараций; утративших силу и действующих лицензий на осуществление определенных видов предпринимательской деятельности; договоров с контрагентами и пр.). * По сравнению с продуктом банка Банковская гарантия"
			}
		}]
	}
}
